[
  {
    "id": "625badee79857f295d1f4b2b",
    "picture": "https://i.ibb.co/B22Qmdc/afiakum.jpg",
    "name": "Afiakum Waterfalls",
    "price": 5000,
    "desc": "Amiakhum Waterfall is one of the most beautiful waterfalls in Bangladesh and an excellent place to travel. Amiyakhum is situated at a remote area called Tindu of Thanchi upazilla under Bandarban Hill District in Bangladesh.\r\n"
  },
  {
    "id": "625badeea7e12bdddc581ee2",
    "picture": "https://i.ibb.co/gjtQHV7/cox.jpg",
    "name": "Cox's Bazar",
    "price": 6000,
    "desc": "Cox’s Bazar is a town on the southeast coast of Bangladesh. It’s known for its very long, sandy beachfront, stretching from Sea Beach in the north to Kolatoli Beach in the south. Cox's Bazar is a city, fishing port, tourism centre, and district headquarters in southeastern Bangladesh.\r\n"
  },
  {
    "id": "625badee96ea49d7fe86b503",
    "picture": "https://i.ibb.co/GHKw060/nafakum.jpg",
    "name": "Nafakum Waterfalls",
    "price": 7000,
    "desc": "Nafakhum, the most beautiful waterfall in Bangladesh, is situated in the deep forest of Bandarban. The fall is created when the wild hilly river Sangu suddenly falls down. It is a perfect place for adventure lovers as well as nature lovers.\r\n"
  },
  {
    "id": "625badee863f2e38461a226a",
    "picture": "https://i.ibb.co/ftnBj7T/nilgiri.jpg",
    "name": "Nilgiri Hills",
    "price": 5500,
    "desc": "Nilgiri is one of the tallest peaks and a beautiful tourist spot in Bangladesh. It is about 3500 feet high and situated at Thanci Thana. Nilgiri is a unique donation of nature. This is the second highest hill of Nilgiri from the top of the country's second highest hill Kekrudong.\r\n"
  },
  {
    "id": "625badee0377a4bd015194dc",
    "picture": "https://i.ibb.co/8rGNF8m/sylhet.jpg",
    "name": "Sylhet Shada Pathor",
    "price": 6500,
    "desc": "Bholaganj is the most attractive & beautiful place in Sylhet, Bangladesh. To the locals this place is known as white stone. Bholaganj is a border village of Companiganj Upazila at Sylhet. The distance from Sylhet to Bholaganj is only 35 km. The Indian state of Meghalaya is on the border.\r\n"
  }  
]
